export const apiUrl = 'http://10.1.2.206:8000/api/';

export const SMTH_WENT_WRONG = 'Что-то пошло не так, попробуйте позже';

export const RU_PATHNAMES = {
  '/new-application': 'Новая заявка',
  '/my-applications': 'Мои заявки',
  '/sign-in': 'Логин',
  '/neactivka': 'Новая неактивка',
  '/zhaloba': 'Новая жалоба',
  '/zhaloba-list': 'Список жалоб',
  '/neactivka-list': 'Список неактивок',
};

export const availableTariffs = [
  'Оптимальный (600)',
  'Sky70 (890)',
  'Промо (790)',
  'Промо60 (890)',
  'Промо70 (980)',
  'Промо80 (1190)',
  'Промо90 (1190)',
  'Промо100 (1280)',
  'Интер 70 (890)',
  'Интер 90 (1190)',
  'Интер 100 (1280)',
  'Интер 70 (980)',
  'Интер+ ТВ 70',
  'Интер+ ТВ 90',
  'Интер+ ТВ 100',
  'inter (200)',
];
